const films = [
    {
        id: 1,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
    {
        id: 2,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
    {
        id: 3,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
    {
        id: 4,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
    {
        id: 5,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
    {
        id: 6,
        name: 'Uncharted',
        desc: 'Два искателя приключений Нейтан Дрейк и Виктор Салливан по прозвищу Салли отправляются на поиски величайшего сокровища мира. Кроме того, они надеются найти улики, которые приведут их к давно потерянному брату Нейтана.',
        img: 'imgs/image_1.png'
    },
]
